[
    {
        "text": "The mind is a river; let it flow, and it will find peace.",
        "author": "Rumha"
    },
    {
        "text": "To walk the path of virtue is to carry no burden.",
        "author": "Rumha"
    },
    {
        "text": "In silence, the soul whispers its truest desires.",
        "author": "Rumha"
    },
    {
        "text": "A single step begins the journey of a thousand lives.",
        "author": "Rumha"
    },
    {
        "text": "Desire is the wind; wisdom is the anchor.",
        "author": "Rumha"
    },
    {
        "text": "What you seek is already within, like a lotus in the mud.",
        "author": "Rumha"
    },
    {
        "text": "The wise man bends like bamboo, unbroken by the storm.",
        "author": "Rumha"
    },
    {
        "text": "Happiness is not a gift received, but a garden cultivated.",
        "author": "Rumha"
    },
    {
        "text": "The wheel turns for all; cling not to its spokes.",
        "author": "Rumha"
    },
    {
        "text": "To know the self is to know the universe in a grain of sand.",
        "author": "Rumha"
    },
    {
        "text": "Words are shadows; actions are the light.",
        "author": "Rumha"
    },
    {
        "text": "The fool chases the horizon; the sage sits and sees it come.",
        "author": "Rumha"
    },
    {
        "text": "Sorrow is a teacher, and peace is its lesson.",
        "author": "Rumha"
    },
    {
        "text": "Harmony is the music of a heart at rest.",
        "author": "Rumha"
    },
    {
        "text": "The tree grows tall by rooting deep, not by reaching high.",
        "author": "Rumha"
    },
    {
        "text": "Ignorance binds; understanding sets free.",
        "author": "Rumha"
    },
    {
        "text": "Life is a mirror; reflect kindness, and it shines back.",
        "author": "Rumha"
    },
    {
        "text": "The breath is a thread, tying the moment to eternity.",
        "author": "Rumha"
    },
    {
        "text": "To give without want is the root of all riches.",
        "author": "Rumha"
    },
    {
        "text": "The mountain stands still, yet teaches us to move.",
        "author": "Rumha"
    },
    {
        "text": "Truth is a lamp; doubt is but a fleeting shadow.",
        "author": "Rumha"
    },
    {
        "text": "He who masters patience masters the world.",
        "author": "Rumha"
    },
    {
        "text": "The drop joins the ocean, yet remains itself.",
        "author": "Rumha"
    },
    {
        "text": "A pure heart sees through the dust of illusion.",
        "author": "Rumha"
    },
    {
        "text": "The wise live as if each day were a borrowed gift.",
        "author": "Rumha"
    },
    {
        "text": "The flame burns brightest when fed by stillness.",
        "author": "Rumha"
    },
    {
        "text": "To judge is to build a wall; to understand is to open a gate.",
        "author": "Rumha"
    },
    {
        "text": "The river does not rush, yet reaches the sea.",
        "author": "Rumha"
    },
    {
        "text": "A closed fist holds nothing; an open hand receives all.",
        "author": "Rumha"
    },
    {
        "text": "Time is a circle, not a line; every end is a beginning.",
        "author": "Rumha"
    },
    {
        "text": "The seed knows not its flower, yet it grows.",
        "author": "Rumha"
    },
    {
        "text": "Anger is a cloud; let it pass, and the sky clears.",
        "author": "Rumha"
    },
    {
        "text": "The heart that listens hears beyond words.",
        "author": "Rumha"
    },
    {
        "text": "One who seeks power over others has lost it within.",
        "author": "Rumha"
    },
    {
        "text": "The moon reflects the sun, as the wise reflect truth.",
        "author": "Rumha"
    },
    {
        "text": "Struggle is the forge where patience is shaped.",
        "author": "Rumha"
    },
    {
        "text": "To chase the wind is folly; to ride it is wisdom.",
        "author": "Rumha"
    },
    {
        "text": "The smallest pebble ripples the greatest lake.",
        "author": "Rumha"
    },
    {
        "text": "Fear is a shadow cast by the light of the unknown.",
        "author": "Rumha"
    },
    {
        "text": "A thousand steps begin with the courage to stand.",
        "author": "Rumha"
    },
    {
        "text": "The mind that grasps at nothing holds everything.",
        "author": "Rumha"
    },
    {
        "text": "Honor is not taken; it is grown from within.",
        "author": "Rumha"
    },
    {
        "text": "The lotus blooms above the water, rooted in the unseen.",
        "author": "Rumha"
    },
    {
        "text": "Words carve the world; silence shapes the soul.",
        "author": "Rumha"
    },
    {
        "text": "The sage plants trees whose shade he will not enjoy.",
        "author": "Rumha"
    },
    {
        "text": "To see the stars, one must embrace the night.",
        "author": "Rumha"
    },
    {
        "text": "The body is a guest; the spirit is the host.",
        "author": "Rumha"
    },
    {
        "text": "Kindness is a bridge over the river of suffering.",
        "author": "Rumha"
    },
    {
        "text": "The fool counts his gold; the wise count their breaths.",
        "author": "Rumha"
    },
    {
        "text": "In the dance of opposites, balance is the rhythm.",
        "author": "Rumha"
    },
    {
        "text": "The sun will rise again.",
        "author": "Rumha"
    }
]